"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 29392, \"word_counts\": \"{\\\"i\\\": 47478, \\\"didnt\\\": 508, \\\"feel\\\": 20508, \\\"humiliated\\\": 100, \\\"can\\\": 1780, \\\"go\\\": 732, \\\"from\\\": 1284, \\\"feeling\\\": 9468, \\\"so\\\": 4678, \\\"hopeless\\\": 130, \\\"to\\\": 16224, \\\"damned\\\": 6, \\\"hopeful\\\": 118, \\\"just\\\": 2588, \\\"being\\\": 1256, \\\"around\\\": 578, \\\"someone\\\": 446, \\\"who\\\": 996, \\\"cares\\\": 28, \\\"and\\\": 17374, \\\"is\\\": 3894, \\\"awake\\\": 42, \\\"im\\\": 4474, \\\"grabbing\\\": 8, \\\"a\\\": 11258, \\\"minute\\\": 44, \\\"post\\\": 204, \\\"greedy\\\": 130, \\\"wrong\\\": 140, \\\"am\\\": 3826, \\\"grouchy\\\": 54, \\\"ive\\\": 1086, \\\"been\\\": 1582, \\\"little\\\": 1362, \\\"burdened\\\": 124, \\\"lately\\\": 184, \\\"wasnt\\\": 180, \\\"sure\\\": 440, \\\"why\\\": 428, \\\"that\\\": 9304, \\\"was\\\": 4162, \\\"taking\\\": 174, \\\"or\\\": 2338, \\\"milligrams\\\": 2, \\\"times\\\": 332, \\\"recommended\\\": 2, \\\"amount\\\": 60, \\\"fallen\\\": 14, \\\"asleep\\\": 34, \\\"lot\\\": 420, \\\"faster\\\": 22, \\\"but\\\": 4152, \\\"also\\\": 618, \\\"like\\\": 5204, \\\"funny\\\": 136, \\\"as\\\": 2822, \\\"confused\\\": 138, \\\"about\\\": 3222, \\\"life\\\": 990, \\\"teenager\\\": 22, \\\"jaded\\\": 86, \\\"year\\\": 332, \\\"old\\\": 218, \\\"man\\\": 150, \\\"have\\\": 4056, \\\"with\\\": 3702, \\\"petronas\\\": 4, \\\"for\\\": 4286, \\\"years\\\": 288, \\\"has\\\": 744, \\\"performed\\\": 4, \\\"well\\\": 512, \\\"made\\\": 540, \\\"huge\\\": 52, \\\"profit\\\": 4, \\\"make\\\": 968, \\\"the\\\": 15180, \\\"suffering\\\": 88, \\\"m\\\": 824, \\\"seeing\\\": 102, \\\"mean\\\": 190, \\\"something\\\": 942, \\\"do\\\": 1972, \\\"running\\\": 114, \\\"divine\\\": 122, \\\"experience\\\": 130, \\\"expect\\\": 62, \\\"some\\\": 1106, \\\"type\\\": 72, \\\"of\\\": 9016, \\\"spiritual\\\": 20, \\\"encounter\\\": 8, \\\"think\\\": 1104, \\\"it\\\": 5698, \\\"s\\\": 840, \\\"easiest\\\": 4, \\\"time\\\": 1452, \\\"dissatisfied\\\": 110, \\\"low\\\": 180, \\\"energy\\\": 128, \\\"thirsty\\\": 6, \\\"immense\\\": 4, \\\"sympathy\\\": 22, \\\"general\\\": 58, \\\"point\\\": 236, \\\"possible\\\": 64, \\\"proto\\\": 2, \\\"writer\\\": 26, \\\"trying\\\": 342, \\\"find\\\": 408, \\\"write\\\": 278, \\\"in\\\": 6268, \\\"corners\\\": 10, \\\"no\\\": 796, \\\"sign\\\": 22, \\\"an\\\": 1076, \\\"agent\\\": 8, \\\"let\\\": 284, \\\"alone\\\": 324, \\\"publishing\\\": 10, \\\"contract\\\": 8, \\\"this\\\": 3812, \\\"feels\\\": 558, \\\"precious\\\": 128, \\\"not\\\": 3350, \\\"reassured\\\": 76, \\\"anxiety\\\": 52, \\\"on\\\": 2824, \\\"each\\\": 208, \\\"side\\\": 120, \\\"really\\\": 1700, \\\"embarrassed\\\": 134, \\\"pretty\\\": 760, \\\"pathetic\\\": 110, \\\"most\\\": 516, \\\"started\\\": 328, \\\"sentimental\\\": 70, \\\"dolls\\\": 4, \\\"had\\\": 1318, \\\"child\\\": 146, \\\"began\\\": 100, \\\"collection\\\": 18, \\\"vintage\\\": 16, \\\"barbie\\\": 4, \\\"sixties\\\": 2, \\\"now\\\": 1314, \\\"compromised\\\": 8, \\\"skeptical\\\": 70, \\\"value\\\": 18, \\\"every\\\": 472, \\\"unit\\\": 8, \\\"work\\\": 604, \\\"put\\\": 248, \\\"irritated\\\": 126, \\\"rejected\\\": 124, \\\"without\\\": 388, \\\"anyone\\\": 250, \\\"doing\\\": 454, \\\"anything\\\": 404, \\\"saying\\\": 166, \\\"completely\\\": 210, \\\"overwhelmed\\\": 276, \\\"two\\\": 278, \\\"strategies\\\": 2, \\\"help\\\": 500, \\\"me\\\": 4178, \\\"grounded\\\": 18, \\\"pour\\\": 10, \\\"my\\\": 7768, \\\"heart\\\": 254, \\\"out\\\": 1522, \\\"journal\\\": 18, \\\"form\\\": 30, \\\"letter\\\": 36, \\\"god\\\": 222, \\\"then\\\": 600, \\\"end\\\": 276, \\\"list\\\": 84, \\\"five\\\": 48, \\\"things\\\": 902, \\\"grateful\\\": 80, \\\"she\\\": 760, \\\"amused\\\": 68, \\\"delighted\\\": 64, \\\"able\\\": 330, \\\"chai\\\": 2, \\\"lifeline\\\": 4, \\\"your\\\": 580, \\\"support\\\": 108, \\\"encouragement\\\": 8, \\\"great\\\": 192, \\\"glad\\\": 186, \\\"you\\\": 2518, \\\"were\\\": 574, \\\"already\\\": 294, \\\"fucked\\\": 128, \\\"up\\\": 1742, \\\"though\\\": 492, \\\"because\\\": 2156, \\\"dont\\\": 898, \\\"usually\\\": 134, \\\"eat\\\": 116, \\\"at\\\": 2552, \\\"all\\\": 2136, \\\"morning\\\": 252, \\\"still\\\": 1098, \\\"love\\\": 806, \\\"wish\\\": 156, \\\"best\\\": 192, \\\"him\\\": 982, \\\"longer\\\": 128, \\\"tolerate\\\": 10, \\\"effect\\\": 20, \\\"bm\\\": 2, \\\"our\\\": 486, \\\"lives\\\": 84, \\\"fact\\\": 192, \\\"turned\\\": 36, \\\"into\\\": 702, \\\"bitter\\\": 104, \\\"angry\\\": 244, \\\"person\\\": 384, \\\"always\\\": 650, \\\"particularly\\\": 140, \\\"kind\\\": 388, \\\"people\\\": 1200, \\\"when\\\": 2512, \\\"he\\\": 1130, \\\"stressed\\\": 282, \\\"inhibited\\\": 54, \\\"elses\\\": 16, \\\"kitchen\\\": 30, \\\"painting\\\": 16, \\\"picture\\\": 64, \\\"become\\\": 172, \\\"defeated\\\": 98, \\\"kinda\\\": 114, \\\"appalled\\\": 24, \\\"needs\\\": 102, \\\"explain\\\": 56, \\\"wide\\\": 14, \\\"lenghth\\\": 2, \\\"her\\\": 1100, \\\"body\\\": 206, \\\"measures\\\": 4, \\\"etc\\\": 98, \\\"pp\\\": 2, \\\"more\\\": 2040, \\\"superior\\\": 108, \\\"dead\\\": 40, \\\"chicken\\\": 18, \\\"grieving\\\": 6, \\\"get\\\": 1382, \\\"giddy\\\": 8, \\\"over\\\": 612, \\\"elegant\\\": 48, \\\"perfectly\\\": 30, \\\"fitted\\\": 2, \\\"pencil\\\": 4, \\\"skirt\\\": 6, \\\"remember\\\": 356, \\\"acutely\\\": 6, \\\"distressed\\\": 62, \\\"few\\\": 340, \\\"days\\\": 452, \\\"seen\\\": 76, \\\"heard\\\": 68, \\\"read\\\": 286, \\\"past\\\": 210, \\\"couple\\\": 98, \\\"left\\\": 404, \\\"impressed\\\": 126, \\\"by\\\": 1638, \\\"than\\\": 808, \\\"companies\\\": 18, \\\"climbed\\\": 10, \\\"hill\\\": 14, \\\"frustrated\\\": 164, \\\"id\\\": 246, \\\"much\\\": 914, \\\"paced\\\": 4, \\\"entirely\\\": 42, \\\"course\\\": 86, \\\"factor\\\": 6, \\\"never\\\": 468, \\\"ever\\\": 388, \\\"hampered\\\": 2, \\\"such\\\": 372, \\\"dent\\\": 4, \\\"day\\\": 806, \\\"t\\\": 1644, \\\"imagine\\\": 62, \\\"real\\\": 174, \\\"scenario\\\": 6, \\\"where\\\": 454, \\\"would\\\": 1184, \\\"be\\\": 3198, \\\"emotionally\\\": 62, \\\"connected\\\": 16, \\\"enough\\\": 444, \\\"totally\\\": 178, \\\"accepted\\\": 130, \\\"safe\\\": 166, \\\"morally\\\": 12, \\\"acceptable\\\": 82, \\\"close\\\": 132, \\\"prolonged\\\": 4, \\\"physical\\\": 54, \\\"contact\\\": 30, \\\"sex\\\": 42, \\\"won\\\": 72, \\\"expected\\\": 50, \\\"subsequently\\\": 4, \\\"what\\\": 1406, \\\"content\\\": 146, \\\"if\\\": 1476, \\\"need\\\": 670, \\\"creative\\\": 134, \\\"however\\\": 112, \\\"want\\\": 1158, \\\"know\\\": 1548, \\\"causing\\\": 18, \\\"less\\\": 464, \\\"splendid\\\": 22, \\\"self\\\": 208, \\\"step\\\": 60, \\\"away\\\": 436, \\\"them\\\": 1172, \\\"bit\\\": 970, \\\"rude\\\": 116, \\\"writing\\\": 218, \\\"elderly\\\": 6, \\\"gentleman\\\": 2, \\\"ask\\\": 126, \\\"gifts\\\": 20, \\\"christmas\\\": 86, \\\"mild\\\": 10, \\\"greed\\\": 4, \\\"protected\\\": 16, \\\"small\\\": 124, \\\"myself\\\": 1496, \\\"season\\\": 48, \\\"words\\\": 160, \\\"plan\\\": 78, \\\"share\\\": 168, \\\"everyday\\\": 62, \\\"stories\\\": 68, \\\"traveling\\\": 14, \\\"adventures\\\": 4, \\\"inspirations\\\": 2, \\\"handmade\\\": 4, \\\"creations\\\": 6, \\\"hope\\\": 250, \\\"will\\\": 1238, \\\"inspired\\\": 134, \\\"trees\\\": 24, \\\"got\\\": 490, \\\"festive\\\": 106, \\\"which\\\": 656, \\\"spurring\\\": 2, \\\"book\\\": 164, \\\"worn\\\": 16, \\\"once\\\": 236, \\\"its\\\": 1000, \\\"own\\\": 386, \\\"concealer\\\": 2, \\\"brave\\\": 130, \\\"pale\\\": 6, \\\"perfect\\\": 166, \\\"very\\\": 1602, \\\"strongly\\\": 56, \\\"passionate\\\": 110, \\\"jerk\\\": 6, \\\"off\\\": 408, \\\"decides\\\": 2, \\\"poke\\\": 6, \\\"fun\\\": 134, \\\"us\\\": 272, \\\"discouraged\\\": 126, \\\"we\\\": 910, \\\"are\\\": 1606, \\\"robbing\\\": 2, \\\"peter\\\": 12, \\\"pay\\\": 60, \\\"paul\\\": 8, \\\"cow\\\": 10, \\\"cant\\\": 556, \\\"afford\\\": 10, \\\"way\\\": 858, \\\"listless\\\": 96, \\\"new\\\": 364, \\\"different\\\": 106, \\\"lost\\\": 238, \\\"special\\\": 162, \\\"mind\\\": 182, \\\"don\\\": 714, \\\"worry\\\": 48, \\\"sane\\\": 4, \\\"wanted\\\": 232, \\\"felt\\\": 486, \\\"while\\\": 368, \\\"reading\\\": 160, \\\"how\\\": 1412, \\\"many\\\": 408, \\\"said\\\": 314, \\\"sam\\\": 8, \\\"guarantee\\\": 6, \\\"used\\\": 186, \\\"paragraph\\\": 4, \\\"did\\\": 600, \\\"tell\\\": 270, \\\"boat\\\": 10, \\\"trip\\\": 60, \\\"denmark\\\": 2, \\\"stopped\\\": 50, \\\"cold\\\": 202, \\\"hot\\\": 46, \\\"dough\\\": 2, \\\"found\\\": 188, \\\"selfish\\\": 140, \\\"spoiled\\\": 6, \\\"stymied\\\": 2, \\\"wrote\\\": 46, \\\"unsure\\\": 138, \\\"might\\\": 258, \\\"somewhere\\\": 52, \\\"story\\\": 130, \\\"unintended\\\": 2, \\\"bag\\\": 28, \\\"qaf\\\": 2, \\\"look\\\": 432, \\\"cryin\\\": 2, \\\"jacynthe\\\": 2, \\\"lookin\\\": 2, \\\"good\\\": 736, \\\"feelin\\\": 12, \\\"gorgeous\\\": 114, \\\"rupaul\\\": 2, \\\"skins\\\": 2, \\\"scissor\\\": 4, \\\"sisters\\\": 16, \\\"valentine\\\": 2, \\\"sun\\\": 42, \\\"fed\\\": 10, \\\"kayle\\\": 2, \\\"daddy\\\": 10, \\\"gerling\\\": 2, \\\"unkind\\\": 18, \\\"u\\\": 50, \\\"basically\\\": 30, \\\"fake\\\": 102, \\\"realm\\\": 4, \\\"science\\\": 12, \\\"fiction\\\": 14, \\\"hate\\\": 272, \\\"living\\\": 134, \\\"under\\\": 84, \\\"dads\\\": 10, \\\"roof\\\": 8, \\\"gives\\\": 36, \\\"excuse\\\": 14, \\\"asshole\\\": 4, \\\"hes\\\": 114, \\\"providing\\\": 16, \\\"live\\\": 164, \\\"here\\\": 518, \\\"unwelcome\\\": 112, \\\"ill\\\": 302, \\\"leave\\\": 200, \\\"keep\\\": 300, \\\"pleasantly\\\": 20, \\\"surprised\\\": 128, \\\"his\\\": 654, \\\"supportiveness\\\": 2, \\\"ease\\\": 30, \\\"situations\\\": 44, \\\"anymore\\\": 142, \\\"vigorous\\\": 14, \\\"sexual\\\": 26, \\\"activity\\\": 12, \\\"coming\\\": 154, \\\"yes\\\": 66, \\\"misspelt\\\": 2, \\\"cumming\\\": 2, \\\"parts\\\": 26, \\\"begin\\\": 74, \\\"fall\\\": 78, \\\"mom\\\": 124, \\\"graceful\\\": 30, \\\"warm\\\": 46, \\\"loving\\\": 46, \\\"smile\\\": 78, \\\"rob\\\": 2, \\\"nurture\\\": 2, \\\"heal\\\": 20, \\\"they\\\": 1230, \\\"talk\\\": 210, \\\"brother\\\": 38, \\\"law\\\": 26, \\\"extremely\\\": 152, \\\"popular\\\": 136, \\\"one\\\": 1064, \\\"stiff\\\": 8, \\\"pressured\\\": 114, \\\"young\\\": 86, \\\"beautiful\\\": 108, \\\"thin\\\": 26, \\\"depending\\\": 14, \\\"trend\\\": 4, \\\"having\\\": 442, \\\"girls\\\": 76, \\\"rejuvenated\\\": 8, \\\"butt\\\": 20, \\\"implants\\\": 2, \\\"several\\\": 56, \\\"week\\\": 316, \\\"tortured\\\": 152, \\\"hallucinations\\\": 2, \\\"moving\\\": 80, \\\"figures\\\": 8, \\\"sounds\\\": 32, \\\"vibrations\\\": 2, \\\"nearly\\\": 40, \\\"finished\\\": 66, \\\"detox\\\": 4, \\\"amazing\\\": 238, \\\"back\\\": 754, \\\"former\\\": 14, \\\"posts\\\": 42, \\\"asked\\\": 108, \\\"prayers\\\": 14, \\\"others\\\": 260, \\\"considered\\\": 18, \\\"there\\\": 944, \\\"may\\\": 276, \\\"deserve\\\": 44, \\\"their\\\": 646, \\\"answered\\\": 14, \\\"before\\\": 388, \\\"pain\\\": 238, \\\"parents\\\": 106, \\\"enraged\\\": 22, \\\"becomes\\\": 32, \\\"violent\\\": 120, \\\"roller\\\": 4, \\\"coaster\\\": 4, \\\"emotions\\\": 70, \\\"these\\\": 660, \\\"supposed\\\": 82, \\\"feelings\\\": 576, \\\"unpleasant\\\": 66, \\\"bought\\\": 36, \\\"clearly\\\": 26, \\\"makeup\\\": 16, \\\"miserable\\\": 158, \\\"c\\\": 26, \\\"proudest\\\": 2, \\\"mum\\\": 26, \\\"earth\\\": 28, \\\"figure\\\": 42, \\\"family\\\": 306, \\\"loves\\\": 16, \\\"matter\\\": 128, \\\"else\\\": 180, \\\"michelle\\\": 4, \\\"goes\\\": 70, \\\"ballistic\\\": 4, \\\"necessarily\\\": 10, \\\"f\\\": 20, \\\"bombs\\\": 2, \\\"necessary\\\": 22, \\\"see\\\": 660, \\\"print\\\": 16, \\\"journals\\\": 4, \\\"ovaries\\\": 2, \\\"aching\\\": 124, \\\"talking\\\": 112, \\\"didn\\\": 246, \\\"chris\\\": 12, \\\"mostly\\\": 60, \\\"took\\\": 96, \\\"too\\\": 794, \\\"pictures\\\": 44, \\\"unimportant\\\": 96, \\\"stuff\\\": 140, \\\"tired\\\": 222, \\\"ready\\\": 100, \\\"finding\\\": 54, \\\"given\\\": 86, \\\"unsuitable\\\": 2, \\\"images\\\": 24, \\\"blamed\\\": 44, \\\"result\\\": 38, \\\"sit\\\": 122, \\\"successfully\\\": 2, \\\"manage\\\": 28, \\\"stretch\\\": 8, \\\"mxm\\\": 2, \\\"canvas\\\": 12, \\\"achievement\\\": 6, \\\"itself\\\": 46, \\\"worthwhile\\\": 90, \\\"usage\\\": 4, \\\"money\\\": 120, \\\"use\\\": 194, \\\"future\\\": 138, \\\"briefs\\\": 2, \\\"nay\\\": 2, \\\"important\\\": 230, \\\"honored\\\": 112, \\\"influence\\\": 8, \\\"talented\\\": 134, \\\"fully\\\": 52, \\\"alive\\\": 34, \\\"girl\\\": 170, \\\"woman\\\": 130, \\\"angered\\\": 30, \\\"firey\\\": 2, \\\"piece\\\": 64, \\\"garbage\\\": 8, \\\"leanne\\\": 2, \\\"thought\\\": 338, \\\"miss\\\": 122, \\\"drove\\\": 22, \\\"dannika\\\": 2, \\\"school\\\": 256, \\\"rushed\\\": 116, \\\"greeted\\\": 6, \\\"corner\\\": 18, \\\"hellip\\\": 14, \\\"furious\\\": 32, \\\"shooter\\\": 2, \\\"happy\\\": 470, \\\"excited\\\": 236, \\\"since\\\": 270, \\\"learned\\\": 78, \\\"shows\\\": 24, \\\"show\\\": 148, \\\"horses\\\": 10, \\\"trusting\\\": 94, \\\"relaxed\\\": 114, \\\"quiet\\\": 36, \\\"handled\\\": 12, \\\"frequently\\\": 14, \\\"only\\\": 612, \\\"start\\\": 284, \\\"december\\\": 10, \\\"done\\\": 222, \\\"smug\\\": 82, \\\"could\\\": 824, \\\"realize\\\": 92, \\\"everything\\\": 380, \\\"ok\\\": 178, \\\"worthless\\\": 108, \\\"during\\\": 156, \\\"those\\\": 478, \\\"struggling\\\": 44, \\\"lay\\\": 22, \\\"bed\\\": 146, \\\"dark\\\": 52, \\\"terrified\\\": 156, \\\"least\\\": 206, \\\"today\\\": 618, \\\"mood\\\": 78, \\\"strange\\\": 280, \\\"entire\\\": 50, \\\"guess\\\": 234, \\\"mums\\\": 2, \\\"passed\\\": 56, \\\"after\\\": 584, \\\"involved\\\": 42, \\\"car\\\": 88, \\\"accident\\\": 24, \\\"bringing\\\": 22, \\\"present\\\": 30, \\\"exams\\\": 24, \\\"flying\\\": 22, \\\"colours\\\": 10, \\\"letting\\\": 48, \\\"animosity\\\": 2, \\\"towards\\\": 144, \\\"wronged\\\": 112, \\\"throwing\\\": 12, \\\"shitty\\\": 134, \\\"shit\\\": 72, \\\"paper\\\": 48, \\\"starting\\\": 182, \\\"wryly\\\": 2, \\\"banal\\\": 2, \\\"comedy\\\": 8, \\\"errors\\\": 2, \\\"turning\\\": 42, \\\"vital\\\": 82, \\\"bodies\\\": 16, \\\"hear\\\": 154, \\\"owners\\\": 4, \\\"victimized\\\": 34, \\\"associations\\\": 4, \\\"attorneys\\\": 2, \\\"property\\\": 6, \\\"manager\\\": 8, \\\"say\\\": 618, \\\"goodbye\\\": 10, \\\"fam\\\": 2, \\\"theyre\\\": 64, \\\"sad\\\": 248, \\\"crying\\\": 62, \\\"heartless\\\": 46, \\\"bitch\\\": 38, \\\"hey\\\": 30, \\\"first\\\": 326, \\\"spend\\\": 92, \\\"another\\\": 228, \\\"country\\\": 76, \\\"alba\\\": 2, \\\"fitting\\\": 12, \\\"again\\\": 544, \\\"ton\\\": 16, \\\"catching\\\": 12, \\\"word\\\": 84, \\\"helps\\\": 32, \\\"hard\\\": 240, \\\"works\\\": 46, \\\"obtain\\\": 6, \\\"high\\\": 98, \\\"technical\\\": 2, \\\"skill\\\": 10, \\\"wushu\\\": 4, \\\"ashamed\\\": 152, \\\"somehow\\\": 126, \\\"motivated\\\": 24, \\\"saw\\\": 80, \\\"kids\\\": 164, \\\"performances\\\": 8, \\\"whole\\\": 244, \\\"heartedly\\\": 4, \\\"despite\\\": 74, \\\"tiredness\\\": 10, \\\"getting\\\": 372, \\\"overwhelming\\\": 18, \\\"spritz\\\": 4, \\\"toner\\\": 2, \\\"calm\\\": 132, \\\"soothe\\\": 6, \\\"effort\\\": 58, \\\"required\\\": 4, \\\"better\\\": 394, \\\"themselves\\\": 56, \\\"situation\\\": 126, \\\"whether\\\": 110, \\\"member\\\": 18, \\\"college\\\": 58, \\\"friend\\\": 240, \\\"neighbor\\\": 2, \\\"down\\\": 500, \\\"street\\\": 36, \\\"even\\\": 1048, \\\"complete\\\": 48, \\\"stranger\\\": 14, \\\"going\\\": 910, \\\"tree\\\": 34, \\\"soon\\\": 112, \\\"ve\\\": 214, \\\"goings\\\": 4, \\\"ons\\\": 4, \\\"coronation\\\": 2, \\\"seriously\\\": 68, \\\"alright\\\": 12, \\\"class\\\": 166, \\\"combination\\\": 16, \\\"unsuccessful\\\": 24, \\\"stress\\\": 62, \\\"late\\\": 62, \\\"horrible\\\": 162, \\\"resulted\\\": 6, \\\"almost\\\": 214, \\\"grappling\\\": 2, \\\"rarely\\\": 22, \\\"advances\\\": 6, \\\"any\\\": 494, \\\"cause\\\": 110, \\\"stick\\\": 22, \\\"rule\\\": 18, \\\"posting\\\": 56, \\\"online\\\": 34, \\\"wouldnt\\\": 68, \\\"prepared\\\": 18, \\\"somebodys\\\": 2, \\\"face\\\": 186, \\\"useful\\\": 124, \\\"ugly\\\": 110, \\\"inclined\\\": 8, \\\"wear\\\": 118, \\\"ratty\\\": 4, \\\"jeans\\\": 4, \\\"sweatshirt\\\": 4, \\\"dress\\\": 36, \\\"pair\\\": 30, \\\"heels\\\": 14, \\\"house\\\": 166, \\\"boost\\\": 12, \\\"esteem\\\": 10, \\\"slightly\\\": 166, \\\"definitely\\\": 92, \\\"bother\\\": 22, \\\"buy\\\": 88, \\\"homesick\\\": 120, \\\"yet\\\": 288, \\\"dance\\\": 42, \\\"should\\\": 598, \\\"workout\\\": 28, \\\"fabulous\\\": 94, \\\"eyes\\\": 146, \\\"touch\\\": 52, \\\"assuredly\\\": 4, \\\"return\\\": 38, \\\"shall\\\": 28, \\\"vain\\\": 104, \\\"until\\\": 176, \\\"friday\\\": 42, \\\"awful\\\": 132, \\\"cramps\\\": 10, \\\"honoured\\\": 84, \\\"call\\\": 146, \\\"friends\\\": 362, \\\"brotherhood\\\": 2, \\\"begun\\\": 24, \\\"apprehensive\\\": 116, \\\"thick\\\": 14, \\\"black\\\": 56, \\\"rain\\\": 34, \\\"clouds\\\": 14, \\\"stormed\\\": 4, \\\"sky\\\": 26, \\\"above\\\": 38, \\\"town\\\": 32, \\\"stated\\\": 8, \\\"reason\\\": 182, \\\"fearful\\\": 100, \\\"unsafe\\\": 8, \\\"shaken\\\": 130, \\\"tsa\\\": 4, \\\"quite\\\": 438, \\\"pulled\\\": 22, \\\"croissants\\\": 2, \\\"lunch\\\": 20, \\\"groups\\\": 18, \\\"awkward\\\": 148, \\\"overcompensate\\\": 2, \\\"talkative\\\": 4, \\\"blog\\\": 254, \\\"img\\\": 64, \\\"src\\\": 72, \\\"http\\\": 344, \\\"eager\\\": 94, \\\"quilting\\\": 12, \\\"poem\\\": 14, \\\"doesn\\\": 74, \\\"pressure\\\": 52, \\\"uncomfortable\\\": 128, \\\"sense\\\": 188, \\\"understanding\\\": 34, \\\"understand\\\": 202, \\\"land\\\": 14, \\\"raising\\\": 16, \\\"son\\\": 66, \\\"place\\\": 272, \\\"father\\\": 58, \\\"ancestral\\\": 4, \\\"home\\\": 400, \\\"shower\\\": 20, \\\"questioning\\\": 16, \\\"fantastic\\\": 98, \\\"confident\\\": 158, \\\"movement\\\": 16, \\\"effortlessly\\\": 2, \\\"energetic\\\": 98, \\\"bouncy\\\": 40, \\\"gym\\\": 32, \\\"run\\\": 154, \\\"outside\\\": 94, \\\"take\\\": 370, \\\"pram\\\": 2, \\\"long\\\": 292, \\\"walk\\\": 136, \\\"often\\\": 268, \\\"three\\\": 104, \\\"strong\\\": 178, \\\"burst\\\": 14, \\\"tears\\\": 62, \\\"other\\\": 596, \\\"devastating\\\": 8, \\\"release\\\": 16, \\\"thoughts\\\": 144, \\\"seemed\\\": 36, \\\"rich\\\": 132, \\\"through\\\": 470, \\\"space\\\": 66, \\\"dumping\\\": 4, \\\"pumpkin\\\": 4, \\\"spice\\\": 8, \\\"latte\\\": 2, \\\"last\\\": 378, \\\"thing\\\": 362, \\\"coffee\\\": 36, \\\"maybe\\\": 200, \\\"suppose\\\": 66, \\\"badly\\\": 40, \\\"months\\\": 172, \\\"shes\\\": 98, \\\"hyperchondria\\\": 2, \\\"exaggeration\\\": 2, \\\"habit\\\": 10, \\\"openly\\\": 8, \\\"questioned\\\": 8, \\\"clench\\\": 2, \\\"assured\\\": 116, \\\"perhaps\\\": 62, \\\"office\\\": 44, \\\"nice\\\": 112, \\\"short\\\": 62, \\\"hair\\\": 104, \\\"rebellious\\\": 92, \\\"celebrates\\\": 2, \\\"eid\\\": 4, \\\"wash\\\": 8, \\\"generous\\\": 106, \\\"sleep\\\": 194, \\\"deprived\\\": 94, \\\"sleeping\\\": 58, \\\"night\\\": 254, \\\"giving\\\": 98, \\\"right\\\": 656, \\\"bloging\\\": 2, \\\"sitting\\\": 114, \\\"dogs\\\": 16, \\\"amp\\\": 146, \\\"cat\\\": 34, \\\"lucky\\\": 136, \\\"truth\\\": 60, \\\"woke\\\": 148, \\\"sick\\\": 112, \\\"dog\\\": 30, \\\"protect\\\": 18, \\\"against\\\": 104, \\\"witch\\\": 2, \\\"hunt\\\": 6, \\\"repressed\\\": 38, \\\"memory\\\": 26, \\\"therapy\\\": 22, \\\"disgusted\\\": 98, \\\"associated\\\": 2, \\\"race\\\": 60, \\\"nationality\\\": 4, \\\"laughed\\\": 14, \\\"bitterly\\\": 4, \\\"couldn\\\": 48, \\\"wished\\\": 12, \\\"knew\\\": 126, \\\"hated\\\": 212, \\\"forever\\\": 40, \\\"mellow\\\": 100, \\\"soft\\\": 18, \\\"easy\\\": 68, \\\"beginning\\\": 76, \\\"told\\\": 166, \\\"indecisive\\\": 56, \\\"does\\\": 218, \\\"genre\\\": 10, \\\"disservice\\\": 6, \\\"resolved\\\": 100, \\\"artifically\\\": 2, \\\"artistic\\\": 88, \\\"name\\\": 66, \\\"manitz\\\": 2, \\\"draw\\\": 26, \\\"circle\\\": 14, \\\"dot\\\": 6, \\\"bigger\\\": 24, \\\"line\\\": 60, \\\"accent\\\": 4, \\\"mark\\\": 30, \\\"spanish\\\": 8, \\\"pissed\\\": 114, \\\"brazil\\\": 2, \\\"bus\\\": 34, \\\"steep\\\": 4, \\\"mountain\\\": 18, \\\"hills\\\": 4, \\\"middle\\\": 46, \\\"big\\\": 156, \\\"storm\\\": 12, \\\"wondering\\\": 60, \\\"whimper\\\": 2, \\\"unloved\\\": 76, \\\"uncared\\\": 2, \\\"certainly\\\": 52, \\\"whats\\\": 50, \\\"personal\\\": 68, \\\"curious\\\": 116, \\\"youd\\\": 20, \\\"watch\\\": 108, \\\"sorry\\\": 180, \\\"humor\\\": 10, \\\"foot\\\": 30, \\\"door\\\": 54, \\\"world\\\": 380, \\\"walking\\\": 70, \\\"trails\\\": 2, \\\"fells\\\": 2, \\\"mountains\\\": 4, \\\"whatever\\\": 92, \\\"comes\\\": 120, \\\"directly\\\": 10, \\\"jealous\\\": 120, \\\"insecure\\\": 126, \\\"trust\\\": 86, \\\"worthy\\\": 16, \\\"sweet\\\": 144, \\\"holiday\\\": 42, \\\"influenced\\\": 6, \\\"dash\\\": 4, \\\"happiness\\\": 56, \\\"emily\\\": 6, \\\"dickinson\\\": 2, \\\"example\\\": 24, \\\"dashes\\\": 2, \\\"instead\\\": 134, \\\"colons\\\": 4, \\\"semi\\\": 8, \\\"enhance\\\": 4, \\\"enjambment\\\": 2, \\\"sonnet\\\": 2, \\\"fatter\\\": 2, \\\"remain\\\": 24, \\\"control\\\": 140, \\\"peanut\\\": 2, \\\"butter\\\": 8, \\\"bread\\\": 16, \\\"impossible\\\": 12, \\\"looking\\\": 226, \\\"third\\\": 12, \\\"hell\\\": 54, \\\"needy\\\": 92, \\\"neglected\\\": 10, \\\"claim\\\": 8, \\\"redeem\\\": 4, \\\"beating\\\": 20, \\\"head\\\": 156, \\\"wall\\\": 38, \\\"either\\\": 110, \\\"classes\\\": 24, \\\"intimidated\\\": 110, \\\"concept\\\": 8, \\\"lit\\\": 12, \\\"groggy\\\": 114, \\\"routine\\\": 28, \\\"view\\\": 34, \\\"isnt\\\": 88, \\\"thats\\\": 196, \\\"fine\\\": 154, \\\"hold\\\": 78, \\\"shocked\\\": 102, \\\"awe\\\": 8, \\\"wonder\\\": 110, \\\"rumour\\\": 2, \\\"st\\\": 10, \\\"exam\\\": 26, \\\"results\\\": 50, \\\"fear\\\": 82, \\\"failures\\\": 4, \\\"valued\\\": 112, \\\"appreciated\\\": 28, \\\"arent\\\": 38, \\\"anywhere\\\": 26, \\\"nature\\\": 34, \\\"relationship\\\": 92, \\\"changes\\\": 48, \\\"distracted\\\": 100, \\\"regularly\\\": 12, \\\"relaxing\\\": 8, \\\"music\\\": 106, \\\"invigorated\\\": 86, \\\"afterward\\\": 12, \\\"tend\\\": 54, \\\"practice\\\": 34, \\\"shut\\\": 30, \\\"w\\\": 18, \\\"youtube\\\": 8, \\\"influences\\\": 4, \\\"trends\\\": 4, \\\"specifically\\\": 16, \\\"tango\\\": 6, \\\"shy\\\": 108, \\\"maks\\\": 2, \\\"opposite\\\": 14, \\\"far\\\": 172, \\\"pics\\\": 24, \\\"lol\\\": 42, \\\"weird\\\": 266, \\\"slept\\\": 16, \\\"hers\\\": 6, \\\"okay\\\": 36, \\\"thinking\\\": 222, \\\"earlier\\\": 44, \\\"heres\\\": 8, \\\"cooped\\\": 8, \\\"restless\\\": 88, \\\"weight\\\": 92, \\\"fit\\\": 54, \\\"tiny\\\": 30, \\\"unable\\\": 36, \\\"presence\\\": 42, \\\"fan\\\": 32, \\\"current\\\": 42, \\\"president\\\": 10, \\\"conservative\\\": 10, \\\"enclose\\\": 2, \\\"verses\\\": 4, \\\"weigh\\\": 4, \\\"odd\\\": 30, \\\"complacent\\\": 56, \\\"vulnerable\\\": 136, \\\"parenting\\\": 12, \\\"punished\\\": 130, \\\"stupid\\\": 230, \\\"chastised\\\": 2, \\\"behaving\\\": 4, \\\"stay\\\": 112, \\\"same\\\": 268, \\\"simply\\\": 116, \\\"contented\\\": 84, \\\"cut\\\": 58, \\\"everyone\\\": 234, \\\"comfort\\\": 38, \\\"solitude\\\": 2, \\\"meditation\\\": 4, \\\"working\\\": 154, \\\"projects\\\": 38, \\\"nervous\\\": 188, \\\"act\\\": 60, \\\"bird\\\": 18, \\\"air\\\": 68, \\\"carefree\\\": 96, \\\"manner\\\": 16, \\\"revise\\\": 2, \\\"replies\\\": 6, \\\"reply\\\": 16, \\\"appropriate\\\": 6, \\\"receive\\\": 20, \\\"offended\\\": 126, \\\"mine\\\": 96, \\\"died\\\": 42, \\\"irrevocably\\\": 2, \\\"gone\\\": 102, \\\"alex\\\": 8, \\\"matt\\\": 6, \\\"regretful\\\": 106, \\\"visit\\\": 40, \\\"educating\\\": 6, \\\"families\\\": 24, \\\"supporting\\\": 98, \\\"educationg\\\": 2, \\\"mamas\\\": 4, \\\"papas\\\": 2, \\\"key\\\": 26, \\\"hostile\\\": 62, \\\"toward\\\": 48, \\\"boring\\\": 94, \\\"sewing\\\": 12, \\\"makes\\\": 462, \\\"nothing\\\": 278, \\\"fabric\\\": 12, \\\"liked\\\": 42, \\\"original\\\": 10, \\\"fragrance\\\": 6, \\\"freshen\\\": 2, \\\"lightly\\\": 16, \\\"scent\\\": 20, \\\"underwear\\\": 2, \\\"drawer\\\": 4, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 60, \\\"girly\\\": 2, \\\"apart\\\": 20, \\\"push\\\": 54, \\\"succeed\\\": 16, \\\"successful\\\": 144, \\\"healing\\\": 8, \\\"wounding\\\": 2, \\\"process\\\": 46, \\\"underway\\\": 2, \\\"sometimes\\\": 362, \\\"added\\\": 30, \\\"antagonism\\\": 2, \\\"misunderstanding\\\": 4, \\\"reluctant\\\": 122, \\\"wholeheartedly\\\": 2, \\\"traditional\\\": 10, \\\"armistice\\\": 2, \\\"remembrances\\\": 2, \\\"legs\\\": 32, \\\"miles\\\": 36, \\\"come\\\": 386, \\\"unfair\\\": 12, \\\"reaction\\\": 36, \\\"ways\\\": 104, \\\"abused\\\": 84, \\\"maligned\\\": 2, \\\"anticipating\\\": 8, \\\"danger\\\": 10, \\\"typing\\\": 26, \\\"admit\\\": 134, \\\"hilarious\\\": 4, \\\"e\\\": 28, \\\"cards\\\": 28, \\\"exactly\\\": 90, \\\"moment\\\": 244, \\\"hy\\\": 2, \\\"dull\\\": 120, \\\"inarticulate\\\": 4, \\\"normal\\\": 84, \\\"kick\\\": 28, \\\"gear\\\": 14, \\\"irritable\\\": 150, \\\"motivation\\\": 20, \\\"innocent\\\": 114, \\\"illustrating\\\": 2, \\\"resentful\\\": 124, \\\"vacation\\\": 24, \\\"obligations\\\": 6, \\\"headaches\\\": 14, \\\"emotional\\\": 154, \\\"blackmailed\\\": 2, \\\"places\\\": 22, \\\"herpes\\\": 2, \\\"checkup\\\": 2, \\\"clinic\\\": 12, \\\"wednesday\\\": 14, \\\"worked\\\": 76, \\\"try\\\": 310, \\\"disheartened\\\": 108, \\\"bitchy\\\": 102, \\\"upon\\\": 66, \\\"retrospect\\\": 6, \\\"wouldn\\\": 28, \\\"shake\\\": 38, \\\"second\\\": 82, \\\"terrible\\\": 130, \\\"making\\\": 314, \\\"definitive\\\": 4, \\\"decisions\\\": 34, \\\"certain\\\": 106, \\\"truths\\\": 12, \\\"eggs\\\": 6, \\\"benedict\\\": 4, \\\"ll\\\": 116, \\\"equally\\\": 36, \\\"delicious\\\": 104, \\\"summery\\\": 2, \\\"elements\\\": 4, \\\"favorite\\\": 34, \\\"beach\\\": 20, \\\"bummin\\\": 2, \\\"smiled\\\": 12, \\\"continue\\\": 86, \\\"define\\\": 4, \\\"discover\\\": 10, \\\"amsterdam\\\": 8, \\\"whenever\\\": 88, \\\"pang\\\": 8, \\\"blank\\\": 110, \\\"sickness\\\": 10, \\\"missing\\\": 58, \\\"cultural\\\": 4, \\\"mindset\\\": 10, \\\"american\\\": 22, \\\"city\\\": 36, \\\"arcade\\\": 4, \\\"simple\\\": 52, \\\"purpose\\\": 42, \\\"absolutely\\\": 122, \\\"comfortable\\\": 160, \\\"physically\\\": 58, \\\"practically\\\": 10, \\\"hopped\\\": 8, \\\"tube\\\": 8, \\\"ride\\\": 28, \\\"eye\\\": 40, \\\"london\\\": 26, \\\"ignored\\\": 110, \\\"monitoring\\\": 2, \\\"across\\\": 62, \\\"blogs\\\": 34, \\\"please\\\": 58, \\\"stop\\\": 242, \\\"cancer\\\": 16, \\\"theres\\\": 110, \\\"chance\\\": 64, \\\"joy\\\": 96, \\\"dreams\\\": 40, \\\"true\\\": 90, \\\"cranky\\\": 118, \\\"puzzling\\\": 2, \\\"particular\\\": 36, \\\"administrator\\\": 2, \\\"singled\\\": 2, \\\"praise\\\": 14, \\\"ability\\\": 48, \\\"students\\\": 78, \\\"ssr\\\": 2, \\\"productive\\\": 102, \\\"cramp\\\": 6, \\\"peace\\\": 70, \\\"within\\\": 82, \\\"external\\\": 2, \\\"takes\\\": 34, \\\"positive\\\": 162, \\\"break\\\": 78, \\\"exhausted\\\": 156, \\\"guilty\\\": 166, \\\"hung\\\": 4, \\\"baby\\\": 120, \\\"neglecting\\\": 10, \\\"beloved\\\": 72, \\\"shalt\\\": 2, \\\"cos\\\": 30, \\\"din\\\": 2, \\\"hw\\\": 2, \\\"keen\\\": 60, \\\"xxx\\\": 4, \\\"edge\\\": 34, \\\"precipice\\\": 2, \\\"staring\\\": 14, \\\"ahead\\\": 48, \\\"front\\\": 92, \\\"uni\\\": 8, \\\"free\\\": 210, \\\"advocates\\\": 2, \\\"die\\\": 52, \\\"lobbying\\\": 2, \\\"politicians\\\": 6, \\\"sympathic\\\": 2, \\\"views\\\": 24, \\\"paying\\\": 20, \\\"attention\\\": 60, \\\"hesitant\\\": 104, \\\"suggestions\\\": 14, \\\"outcome\\\": 18, \\\"sincere\\\": 106, \\\"gaining\\\": 6, \\\"damaged\\\": 102, \\\"goods\\\": 16, \\\"aspects\\\": 18, \\\"security\\\": 14, \\\"bombed\\\": 2, \\\"interview\\\": 8, \\\"freaking\\\": 26, \\\"tastic\\\": 4, \\\"taken\\\": 84, \\\"build\\\": 28, \\\"inventory\\\": 2, \\\"sauces\\\": 2, \\\"oils\\\": 4, \\\"spices\\\": 2, \\\"non\\\": 42, \\\"perishables\\\": 2, \\\"single\\\": 80, \\\"item\\\": 8, \\\"recipe\\\": 24, \\\"advise\\\": 2, \\\"whose\\\": 24, \\\"children\\\": 152, \\\"teenagers\\\": 12, \\\"cool\\\": 162, \\\"pull\\\": 40, \\\"kid\\\": 48, \\\"pick\\\": 54, \\\"smelly\\\": 2, \\\"jalopy\\\": 2, \\\"plants\\\": 6, \\\"windows\\\": 10, \\\"drag\\\": 8, \\\"heads\\\": 6, \\\"sand\\\": 22, \\\"traditionalists\\\": 2, \\\"hesitate\\\": 8, \\\"conservatives\\\": 6, \\\"offending\\\": 4, \\\"honest\\\": 46, \\\"created\\\": 40, \\\"ago\\\": 120, \\\"skeletal\\\": 2, \\\"remains\\\": 8, \\\"hoax\\\": 4, \\\"materials\\\": 6, \\\"kits\\\": 2, \\\"site\\\": 32, \\\"beautifully\\\": 2, \\\"curated\\\": 2, \\\"bloods\\\": 2, \\\"proved\\\": 10, \\\"lethargic\\\": 142, \\\"rubbish\\\": 12, \\\"iron\\\": 4, \\\"prescribed\\\": 6, \\\"tablets\\\": 8, \\\"dangerous\\\": 112, \\\"main\\\": 38, \\\"roots\\\": 12, \\\"secure\\\": 18, \\\"financially\\\": 14, \\\"socially\\\": 30, \\\"bite\\\": 10, \\\"bullet\\\": 4, \\\"supported\\\": 16, \\\"obnoxiously\\\": 2, \\\"immature\\\": 12, \\\"sounding\\\": 10, \\\"verbal\\\": 2, \\\"tics\\\": 2, \\\"voice\\\": 56, \\\"nasal\\\": 4, \\\"sharpest\\\": 2, \\\"tool\\\": 18, \\\"shed\\\": 14, \\\"especially\\\": 202, \\\"knowing\\\": 122, \\\"nightmare\\\": 6, \\\"disturbed\\\": 104, \\\"case\\\": 52, \\\"customers\\\": 10, \\\"sufferers\\\": 4, \\\"battle\\\": 18, \\\"exceptionally\\\": 14, \\\"tomorrow\\\": 56, \\\"monday\\\": 26, \\\"timetable\\\": 4, \\\"wheeeeee\\\": 2, \\\"forward\\\": 82, \\\"beaten\\\": 116, \\\"disappointment\\\": 14, \\\"husband\\\": 118, \\\"crappy\\\": 110, \\\"convinced\\\": 132, \\\"pattern\\\": 14, \\\"perverse\\\": 14, \\\"pride\\\": 26, \\\"managed\\\": 62, \\\"ordered\\\": 16, \\\"reach\\\": 54, \\\"tempting\\\": 4, \\\"human\\\": 66, \\\"flesh\\\": 4, \\\"impatient\\\": 92, \\\"easily\\\": 46, \\\"annoyed\\\": 134, \\\"outraged\\\": 40, \\\"blatant\\\": 2, \\\"defiance\\\": 4, \\\"seems\\\": 128, \\\"olivias\\\": 2, \\\"prominent\\\": 4, \\\"characteristic\\\": 2, \\\"positively\\\": 12, \\\"official\\\": 10, \\\"mainly\\\": 12, \\\"text\\\": 24, \\\"clever\\\": 104, \\\"written\\\": 48, \\\"rather\\\": 308, \\\"spoken\\\": 8, \\\"seriouly\\\": 2, \\\"respected\\\": 112, \\\"privacy\\\": 6, \\\"devotee\\\": 4, \\\"relieved\\\": 96, \\\"title\\\": 54, \\\"deen\\\": 2, \\\"bandhu\\\": 2, \\\"afraid\\\": 208, \\\"uplifter\\\": 2, \\\"devotees\\\": 4, \\\"consider\\\": 54, \\\"hence\\\": 14, \\\"unworthy\\\": 28, \\\"benefit\\\": 18, \\\"aspect\\\": 14, \\\"personality\\\": 26, \\\"personalities\\\": 4, \\\"joseph\\\": 2, \\\"walt\\\": 2, \\\"care\\\": 176, \\\"mother\\\": 136, \\\"finances\\\": 8, \\\"six\\\": 38, \\\"defend\\\": 8, \\\"warming\\\": 4, \\\"excelent\\\": 2, \\\"video\\\": 38, \\\"games\\\": 34, \\\"anime\\\": 12, \\\"movies\\\": 34, \\\"master\\\": 22, \\\"r\\\": 22, \\\"wanting\\\": 104, \\\"enjoy\\\": 116, \\\"attentions\\\": 2, \\\"desire\\\": 64, \\\"affections\\\": 2, \\\"savings\\\": 2, \\\"eaten\\\": 16, \\\"quickly\\\": 64, \\\"costs\\\": 2, \\\"burden\\\": 28, \\\"boyfriend\\\": 50, \\\"weve\\\": 36, \\\"brighter\\\": 14, \\\"maxs\\\": 4, \\\"isolated\\\": 120, \\\"crowd\\\": 16, \\\"anti\\\": 14, \\\"social\\\": 56, \\\"turn\\\": 118, \\\"continuously\\\": 6, \\\"suicidalness\\\": 2, \\\"homeless\\\": 6, \\\"precise\\\": 4, \\\"finally\\\": 136, \\\"waste\\\": 16, \\\"agitated\\\": 210, \\\"dose\\\": 10, \\\"shift\\\": 20, \\\"thief\\\": 6, \\\"nov\\\": 6, \\\"exit\\\": 2, \\\"store\\\": 20, \\\"judged\\\": 14, \\\"ridiculed\\\": 2, \\\"intelligent\\\": 98, \\\"insulted\\\": 116, \\\"light\\\": 60, \\\"yellow\\\": 4, \\\"brick\\\": 2, \\\"road\\\": 34, \\\"shining\\\": 4, \\\"actually\\\": 382, \\\"sorrowful\\\": 12, \\\"women\\\": 112, \\\"wearing\\\": 68, \\\"boots\\\": 14, \\\"envious\\\": 70, \\\"curse\\\": 6, \\\"youre\\\": 102, \\\"naomi\\\": 2, \\\"klein\\\": 2, \\\"senses\\\": 4, \\\"unconsciousness\\\": 2, \\\"came\\\": 156, \\\"faux\\\": 4, \\\"hawk\\\": 2, \\\"must\\\": 210, \\\"looked\\\": 50, \\\"dykey\\\": 2, \\\"re\\\": 166, \\\"cast\\\": 16, \\\"caveman\\\": 2, \\\"part\\\": 260, \\\"complimented\\\": 6, \\\"plus\\\": 28, \\\"diverse\\\": 10, \\\"price\\\": 26, \\\"tags\\\": 2, \\\"funds\\\": 6, \\\"plot\\\": 22, \\\"lighted\\\": 4, \\\"relatively\\\": 12, \\\"economically\\\": 2, \\\"empty\\\": 128, \\\"href\\\": 282, \\\"provokingbeauty\\\": 2, \\\"font\\\": 18, \\\"friendly\\\": 110, \\\"hand\\\": 90, \\\"beads\\\": 2, \\\"consciously\\\": 10, \\\"breathing\\\": 28, \\\"accomplish\\\": 12, \\\"afternoon\\\": 44, \\\"compare\\\": 22, \\\"rotten\\\": 94, \\\"checking\\\": 16, \\\"hemorrhoids\\\": 2, \\\"shoes\\\": 44, \\\"glamourous\\\": 10, \\\"designer\\\": 10, \\\"box\\\": 18, \\\"trimmings\\\": 4, \\\"warmly\\\": 4, \\\"hugging\\\": 2, \\\"became\\\": 32, \\\"dismayed\\\": 30, \\\"studied\\\": 4, \\\"outfits\\\": 10, \\\"wax\\\": 6, \\\"unibrow\\\": 2, \\\"rid\\\": 20, \\\"spare\\\": 8, \\\"hairs\\\": 2, \\\"creeping\\\": 2, \\\"eyelid\\\": 2, \\\"width\\\": 14, \\\"li\\\": 2, \\\"style\\\": 64, \\\"border\\\": 2, \\\"px\\\": 14, \\\"margin\\\": 4, \\\"watched\\\": 36, \\\"bodypump\\\": 2, \\\"dvd\\\": 8, \\\"gather\\\": 4, \\\"coaching\\\": 6, \\\"tips\\\": 16, \\\"compulsory\\\": 2, \\\"cues\\\": 2, \\\"limited\\\": 12, \\\"phone\\\": 70, \\\"arrangment\\\": 2, \\\"bring\\\": 64, \\\"pass\\\": 46, \\\"pea\\\": 2, \\\"receiving\\\": 22, \\\"attack\\\": 16, \\\"document\\\": 8, \\\"familiar\\\": 22, \\\"batch\\\": 4, \\\"files\\\": 6, \\\"thankful\\\": 186, \\\"blessings\\\": 22, \\\"hoping\\\": 46, \\\"weatherman\\\": 2, \\\"forecast\\\": 2, \\\"venture\\\": 14, \\\"microcosm\\\": 2, \\\"missed\\\": 152, \\\"party\\\": 62, \\\"learnt\\\": 14, \\\"instincts\\\": 6, \\\"blossoming\\\": 2, \\\"nemo\\\": 2, \\\"doesnt\\\": 120, \\\"happen\\\": 118, \\\"outfit\\\": 26, \\\"session\\\": 20, \\\"gave\\\": 60, \\\"tools\\\": 14, \\\"move\\\": 130, \\\"loneliness\\\": 26, \\\"newtown\\\": 4, \\\"babies\\\": 28, \\\"frantic\\\": 76, \\\"responsibilities\\\": 16, \\\"teacher\\\": 38, \\\"gift\\\": 48, \\\"honor\\\": 10, \\\"tranquil\\\": 18, \\\"lyrics\\\": 22, \\\"steve\\\": 10, \\\"decided\\\": 122, \\\"broke\\\": 104, \\\"beared\\\": 2, \\\"witness\\\": 12, \\\"incredibly\\\": 104, \\\"bouncer\\\": 2, \\\"emo\\\": 28, \\\"smoker\\\": 2, \\\"quit\\\": 22, \\\"weeks\\\": 132, \\\"believe\\\": 182, \\\"cigarettes\\\": 10, \\\"mailbox\\\": 2, \\\"mailman\\\": 4, \\\"grocery\\\": 12, \\\"clerk\\\": 4, \\\"risk\\\": 12, \\\"total\\\": 34, \\\"willingness\\\": 4, \\\"sensations\\\": 10, \\\"emerge\\\": 6, \\\"insecurity\\\": 4, \\\"pictured\\\": 8, \\\"crave\\\": 8, \\\"submission\\\": 4, \\\"submissive\\\": 78, \\\"wakes\\\": 4, \\\"falling\\\": 36, \\\"deep\\\": 90, \\\"slumber\\\": 6, \\\"round\\\": 18, \\\"quarter\\\": 8, \\\"snow\\\": 16, \\\"accumulate\\\": 2, \\\"conifer\\\": 2, \\\"shoveling\\\": 2, \\\"shirt\\\": 16, \\\"sleeves\\\": 4, \\\"honkerblonked\\\": 2, \\\"play\\\": 90, \\\"squeal\\\": 4, \\\"glee\\\": 4, \\\"mud\\\": 8, \\\"squishing\\\": 2, \\\"between\\\": 116, \\\"toes\\\": 18, \\\"outdoors\\\": 6, \\\"humorous\\\": 16, \\\"callers\\\": 2, \\\"busy\\\": 54, \\\"stuffs\\\": 4, \\\"threads\\\": 4, \\\"energized\\\": 26, \\\"potential\\\": 30, \\\"give\\\": 264, \\\"society\\\": 42, \\\"privileged\\\": 76, \\\"nauseated\\\": 2, \\\"thrilled\\\": 90, \\\"pitiful\\\": 4, \\\"wailing\\\": 4, \\\"cries\\\": 4, \\\"taste\\\": 30, \\\"salty\\\": 2, \\\"anger\\\": 56, \\\"hurt\\\": 240, \\\"saturating\\\": 2, \\\"virtually\\\": 2, \\\"fat\\\": 42, \\\"thousand\\\": 8, \\\"islands\\\": 2, \\\"large\\\": 34, \\\"quantities\\\": 2, \\\"substance\\\": 12, \\\"leaves\\\": 38, \\\"lettuce\\\": 8, \\\"cucumber\\\": 2, \\\"sugar\\\": 20, \\\"burn\\\": 10, \\\"folks\\\": 38, \\\"virginia\\\": 8, \\\"florida\\\": 4, \\\"handful\\\": 8, \\\"swing\\\": 6, \\\"states\\\": 18, \\\"agree\\\": 20, \\\"constant\\\": 36, \\\"barrage\\\": 4, \\\"putting\\\": 74, \\\"death\\\": 48, \\\"row\\\": 10, \\\"wasn\\\": 74, \\\"smart\\\": 106, \\\"lessons\\\": 30, \\\"learning\\\": 72, \\\"including\\\": 20, \\\"memories\\\": 32, \\\"cherish\\\": 6, \\\"figured\\\": 14, \\\"sharing\\\": 48, \\\"instructables\\\": 2, \\\"weekend\\\": 102, \\\"continued\\\": 32, \\\"along\\\": 70, \\\"lines\\\": 10, \\\"probably\\\": 170, \\\"dishes\\\": 14, \\\"wed\\\": 8, \\\"fight\\\": 38, \\\"finland\\\": 6, \\\"landed\\\": 8, \\\"paris\\\": 10, \\\"grade\\\": 16, \\\"student\\\": 22, \\\"janne\\\": 2, \\\"suominen\\\": 2, \\\"moments\\\": 80, \\\"aac\\\": 2, \\\"scared\\\": 168, \\\"terrific\\\": 80, \\\"surgery\\\": 24, \\\"honestly\\\": 98, \\\"stunned\\\": 40, \\\"nothings\\\": 6, \\\"buti\\\": 2, \\\"decide\\\": 54, \\\"staying\\\": 40, \\\"worse\\\": 60, \\\"cried\\\": 24, \\\"thanking\\\": 2, \\\"loved\\\": 144, \\\"yardage\\\": 2, \\\"art\\\": 70, \\\"gallery\\\": 6, \\\"ones\\\": 90, \\\"whom\\\": 42, \\\"havent\\\": 136, \\\"abdomen\\\": 8, \\\"welcomed\\\": 94, \\\"tight\\\": 12, \\\"knit\\\": 8, \\\"doubtful\\\": 66, \\\"smaller\\\": 8, \\\"legos\\\": 2, \\\"motor\\\": 10, \\\"delays\\\": 2, \\\"exercise\\\": 42, \\\"meantime\\\": 6, \\\"fulfilling\\\": 8, \\\"misplaced\\\": 4, \\\"pity\\\": 20, \\\"minutes\\\": 72, \\\"known\\\": 62, \\\"skip\\\": 12, \\\"lazy\\\": 62, \\\"utterly\\\": 70, \\\"devoid\\\": 4, \\\"comment\\\": 42, \\\"add\\\": 56, \\\"pileon\\\": 2, \\\"clear\\\": 38, \\\"haven\\\": 40, \\\"experiences\\\": 40, \\\"nor\\\": 50, \\\"interested\\\": 26, \\\"applying\\\": 8, \\\"depressed\\\": 176, \\\"trapped\\\": 10, \\\"near\\\": 44, \\\"cities\\\": 4, \\\"brig\\\": 2, \\\"both\\\": 110, \\\"building\\\": 28, \\\"strengthening\\\": 4, \\\"relationships\\\": 38, \\\"christianity\\\": 4, \\\"bike\\\": 34, \\\"rest\\\": 128, \\\"temples\\\": 4, \\\"toni\\\": 2, \\\"ight\\\": 2, \\\"excesses\\\": 4, \\\"merican\\\": 2, \\\"dream\\\": 76, \\\"seldom\\\": 8, \\\"witnessed\\\": 2, \\\"er\\\": 8, \\\"hah\\\": 14, \\\"happpy\\\": 2, \\\"field\\\": 22, \\\"academics\\\": 2, \\\"athletics\\\": 2, \\\"anxious\\\": 190, \\\"job\\\": 186, \\\"jobs\\\": 18, \\\"require\\\": 12, \\\"sort\\\": 174, \\\"rules\\\": 12, \\\"pop\\\": 32, \\\"chair\\\": 16, \\\"theyd\\\": 14, \\\"navigating\\\": 2, \\\"punching\\\": 2, \\\"headed\\\": 24, \\\"onto\\\": 48, \\\"trail\\\": 12, \\\"woods\\\": 6, \\\"normally\\\": 26, \\\"size\\\": 34, \\\"perspective\\\": 30, \\\"sake\\\": 28, \\\"huckleberry\\\": 4, \\\"finn\\\": 2, \\\"censored\\\": 2, \\\"likes\\\": 12, \\\"kamiki\\\": 2, \\\"kun\\\": 2, \\\"laughs\\\": 4, \\\"nozomi\\\": 2, \\\"knot\\\": 6, \\\"stomach\\\": 74, \\\"fool\\\": 14, \\\"nonchan\\\": 2, \\\"choice\\\": 58, \\\"recognizing\\\": 4, \\\"kicks\\\": 16, \\\"choose\\\": 42, \\\"persistence\\\": 2, \\\"level\\\": 58, \\\"allowing\\\": 26, \\\"celebrated\\\": 6, \\\"wait\\\": 58, \\\"till\\\": 34, \\\"spirit\\\": 60, \\\"guide\\\": 10, \\\"observant\\\": 2, \\\"cheerleader\\\": 2, \\\"depressing\\\": 4, \\\"grey\\\": 14, \\\"unrewarding\\\": 2, \\\"decision\\\": 64, \\\"sweaty\\\": 6, \\\"episodes\\\": 8, \\\"watching\\\": 98, \\\"romcoms\\\": 2, \\\"entered\\\": 20, \\\"morris\\\": 2, \\\"changed\\\": 36, \\\"contemplating\\\": 6, \\\"recent\\\": 22, \\\"amongst\\\": 10, \\\"belief\\\": 12, \\\"siege\\\": 2, \\\"disadvantaged\\\": 14, \\\"faith\\\": 38, \\\"regard\\\": 8, \\\"chemo\\\": 14, \\\"toxins\\\": 4, \\\"washing\\\": 8, \\\"cell\\\": 6, \\\"cringe\\\": 14, \\\"hosted\\\": 2, \\\"series\\\": 44, \\\"threatened\\\": 108, \\\"allthingsbucks\\\": 2, \\\"brought\\\": 44, \\\"lump\\\": 6, \\\"throat\\\": 22, \\\"upset\\\": 102, \\\"shouldnt\\\": 54, \\\"lame\\\": 94, \\\"determined\\\": 114, \\\"nomming\\\": 2, \\\"naughty\\\": 10, \\\"wonderful\\\": 172, \\\"artists\\\": 18, \\\"display\\\": 12, \\\"public\\\": 40, \\\"lively\\\": 50, \\\"dazed\\\": 66, \\\"twitter\\\": 24, \\\"hurting\\\": 16, \\\"assaulted\\\": 50, \\\"wrap\\\": 8, \\\"lonely\\\": 166, \\\"thyroid\\\": 8, \\\"dramatic\\\": 10, \\\"whiny\\\": 8, \\\"worried\\\": 74, \\\"cubicle\\\": 6, \\\"unless\\\": 36, \\\"clean\\\": 32, \\\"slate\\\": 4, \\\"unilaterally\\\": 2, \\\"forgiving\\\": 2, \\\"intentionally\\\": 6, \\\"carelessness\\\": 2, \\\"thereby\\\": 10, \\\"forget\\\": 54, \\\"perceived\\\": 4, \\\"insults\\\": 4, \\\"abuses\\\": 2, \\\"holy\\\": 18, \\\"gooooood\\\": 2, \\\"massage\\\": 6, \\\"reassuring\\\": 2, \\\"reached\\\": 22, \\\"career\\\": 50, \\\"highly\\\": 30, \\\"conversations\\\": 28, \\\"lots\\\": 62, \\\"bad\\\": 310, \\\"gigantic\\\": 6, \\\"slow\\\": 28, \\\"clumsy\\\": 4, \\\"google\\\": 28, \\\"seo\\\": 2, \\\"d\\\": 96, \\\"wink\\\": 2, \\\"next\\\": 210, \\\"mistake\\\": 20, \\\"sliding\\\": 4, \\\"throbbing\\\": 8, \\\"cock\\\": 4, \\\"novel\\\": 24, \\\"position\\\": 32, \\\"uncertain\\\": 130, \\\"stock\\\": 8, \\\"market\\\": 18, \\\"rally\\\": 6, \\\"judging\\\": 4, \\\"seem\\\": 140, \\\"disbelieving\\\": 2, \\\"oh\\\": 74, \\\"super\\\": 142, \\\"closer\\\": 20, \\\"due\\\": 62, \\\"date\\\": 48, \\\"page\\\": 20, \\\"irresponcible\\\": 2, \\\"happier\\\": 8, \\\"confronted\\\": 2, \\\"activities\\\": 28, \\\"player\\\": 22, \\\"benzema\\\": 2, \\\"mould\\\": 2, \\\"terribly\\\": 50, \\\"impending\\\": 6, \\\"prize\\\": 8, \\\"layered\\\": 2, \\\"forgiveness\\\": 8, \\\"expectation\\\": 12, \\\"gloomy\\\": 114, \\\"completed\\\": 10, \\\"lifestyle\\\": 28, \\\"change\\\": 134, \\\"porn\\\": 10, \\\"industry\\\": 18, \\\"satisfied\\\": 146, \\\"fulfilled\\\": 16, \\\"bucks\\\": 2, \\\"overhear\\\": 2, \\\"victory\\\": 4, \\\"tune\\\": 10, \\\"geeks\\\": 2, \\\"ringtone\\\": 2, \\\"triumphant\\\": 82, \\\"literature\\\": 4, \\\"authors\\\": 10, \\\"dumb\\\": 110, \\\"soo\\\": 18, \\\"mixture\\\": 16, \\\"group\\\": 68, \\\"hungry\\\": 30, \\\"topic\\\": 26, \\\"backing\\\": 8, \\\"actual\\\": 22, \\\"knowledge\\\": 54, \\\"facts\\\": 6, \\\"relying\\\": 4, \\\"solely\\\": 6, \\\"opinions\\\": 20, \\\"open\\\": 112, \\\"books\\\": 102, \\\"everytime\\\": 14, \\\"went\\\": 228, \\\"hike\\\": 6, \\\"jubilant\\\": 14, \\\"proud\\\": 152, \\\"touched\\\": 22, \\\"soccer\\\": 4, \\\"ball\\\": 14, \\\"game\\\": 84, \\\"inside\\\": 178, \\\"accept\\\": 36, \\\"limitations\\\": 4, \\\"older\\\": 42, \\\"held\\\": 32, \\\"charmed\\\": 22, \\\"exciting\\\": 20, \\\"chapter\\\": 6, \\\"judges\\\": 2, \\\"responsible\\\": 16, \\\"actions\\\": 30, \\\"stem\\\": 6, \\\"mainstream\\\": 8, \\\"importantly\\\": 10, \\\"communities\\\": 2, \\\"seek\\\": 14, \\\"belongingness\\\": 2, \\\"edition\\\": 2, \\\"songs\\\": 46, \\\"currently\\\": 42, \\\"tongue\\\": 18, \\\"carby\\\": 2, \\\"glycemic\\\": 2, \\\"meal\\\": 22, \\\"breakfast\\\": 20, \\\"dessert\\\": 6, \\\"encoding\\\": 2, \\\"utf\\\": 2, \\\"locale\\\": 2, \\\"en\\\": 12, \\\"isprivate\\\": 2, \\\"false\\\": 12, \\\"ismobile\\\": 2, \\\"mobileclass\\\": 2, \\\"isprivateblog\\\": 2, \\\"languagedirection\\\": 2, \\\"ltr\\\": 4, \\\"feedlinks\\\": 2, \\\"link\\\": 34, \\\"rel\\\": 40, \\\"alternate\\\": 6, \\\"application\\\": 10, \\\"atom\\\": 4, \\\"xml\\\": 2, \\\"standing\\\": 36, \\\"ovation\\\": 2, \\\"lose\\\": 74, \\\"nesting\\\": 2, \\\"homemaking\\\": 2, \\\"instinct\\\": 6, \\\"pregnant\\\": 48, \\\"gets\\\": 68, \\\"month\\\": 68, \\\"reprieve\\\": 2, \\\"youll\\\": 14, \\\"notice\\\": 40, \\\"halloween\\\": 2, \\\"opportunity\\\": 76, \\\"moz\\\": 2, \\\"gods\\\": 26, \\\"gracious\\\": 32, \\\"heat\\\": 36, \\\"doubt\\\": 46, \\\"uncertainty\\\": 10, \\\"resource\\\": 4, \\\"answers\\\": 22, \\\"needed\\\": 112, \\\"asking\\\": 58, \\\"fitness\\\": 16, \\\"wise\\\": 20, \\\"calves\\\": 4, \\\"tire\\\": 4, \\\"sensitive\\\": 28, \\\"darkness\\\": 10, \\\"ought\\\": 22, \\\"adding\\\": 20, \\\"sarcastic\\\": 44, \\\"age\\\": 68, \\\"couldnt\\\": 130, \\\"distraught\\\": 52, \\\"helpless\\\": 222, \\\"lorena\\\": 2, \\\"kidnapped\\\": 4, \\\"band\\\": 18, \\\"enemies\\\": 4, \\\"desperate\\\": 22, \\\"freedom\\\": 36, \\\"unfortunate\\\": 94, \\\"mister\\\": 2, \\\"magnum\\\": 2, \\\"cheers\\\": 6, \\\"travelling\\\": 6, \\\"periods\\\": 12, \\\"tragic\\\": 70, \\\"importance\\\": 12, \\\"sparkle\\\": 6, \\\"drained\\\": 100, \\\"stinkin\\\": 2, \\\"reviewer\\\": 2, \\\"sunday\\\": 40, \\\"largely\\\": 10, \\\"silent\\\": 14, \\\"audience\\\": 36, \\\"falsely\\\": 4, \\\"inflated\\\": 2, \\\"expressing\\\": 12, \\\"articulate\\\": 4, \\\"nap\\\": 16, \\\"grumpy\\\": 84, \\\"studying\\\": 34, \\\"discovering\\\": 10, \\\"crossed\\\": 14, \\\"portray\\\": 8, \\\"exact\\\": 14, \\\"meaning\\\": 30, \\\"comments\\\": 68, \\\"truly\\\": 146, \\\"conditions\\\": 8, \\\"workers\\\": 22, \\\"fly\\\": 18, \\\"uae\\\": 2, \\\"oblivious\\\": 2, \\\"conflicts\\\": 10, \\\"plague\\\": 2, \\\"resolving\\\": 2, \\\"cena\\\": 2, \\\"kissing\\\": 8, \\\"maria\\\": 4, \\\"surprisingly\\\": 8, \\\"obnoxious\\\": 42, \\\"definately\\\": 6, \\\"weather\\\": 62, \\\"says\\\": 50, \\\"pressing\\\": 10, \\\"torso\\\": 4, \\\"siwons\\\": 4, \\\"faces\\\": 14, \\\"breath\\\": 42, \\\"casual\\\": 78, \\\"lifts\\\": 4, \\\"sat\\\": 82, \\\"couch\\\": 24, \\\"hours\\\": 134, \\\"checked\\\": 12, \\\"happened\\\": 114, \\\"milestone\\\": 6, \\\"snuggles\\\": 2, \\\"growing\\\": 34, \\\"environment\\\": 36, \\\"spider\\\": 6, \\\"discussions\\\": 16, \\\"color\\\": 42, \\\"georgia\\\": 4, \\\"serif\\\": 6, \\\"height\\\": 20, \\\"wont\\\": 128, \\\"deny\\\": 14, \\\"crush\\\": 8, \\\"ache\\\": 34, \\\"longing\\\": 6, \\\"settled\\\": 20, \\\"weariness\\\": 4, \\\"slipped\\\": 2, \\\"shoulders\\\": 12, \\\"nowhere\\\": 12, \\\"closing\\\": 6, \\\"uncles\\\": 8, \\\"radio\\\": 22, \\\"accidentally\\\": 16, \\\"feared\\\": 6, \\\"playing\\\": 50, \\\"conflicted\\\": 10, \\\"follower\\\": 8, \\\"christ\\\": 22, \\\"celebrate\\\": 16, \\\"pagan\\\": 2, \\\"originated\\\": 2, \\\"modern\\\": 16, \\\"holidays\\\": 34, \\\"pills\\\": 8, \\\"weightless\\\": 2, \\\"repentant\\\": 2, \\\"opposition\\\": 4, \\\"civil\\\": 6, \\\"rights\\\": 14, \\\"daycare\\\": 6, \\\"constantly\\\": 78, \\\"parent\\\": 30, \\\"relax\\\": 18, \\\"motives\\\": 2, \\\"inbalance\\\": 2, \\\"committment\\\": 2, \\\"counselling\\\": 4, \\\"reconciliation\\\": 2, \\\"valuable\\\": 114, \\\"emotion\\\": 30, \\\"training\\\": 54, \\\"grammar\\\": 8, \\\"language\\\": 28, \\\"comparing\\\": 8, \\\"sneha\\\": 2, \\\"wake\\\": 104, \\\"blessed\\\": 150, \\\"scones\\\": 2, \\\"food\\\": 114, \\\"frugal\\\": 4, \\\"giggle\\\": 6, \\\"nervously\\\": 2, \\\"helplessness\\\": 2, \\\"kill\\\": 18, \\\"messy\\\": 64, \\\"photos\\\": 56, \\\"loathed\\\": 2, \\\"picked\\\": 22, \\\"numb\\\": 112, \\\"spiteful\\\": 24, \\\"vindictive\\\": 2, \\\"soundtrack\\\": 4, \\\"reassures\\\": 2, \\\"uptight\\\": 44, \\\"nervs\\\": 2, \\\"pursue\\\": 12, \\\"wedding\\\": 20, \\\"min\\\": 4, \\\"fast\\\": 30, \\\"stubborn\\\": 78, \\\"lacking\\\": 18, \\\"patience\\\": 12, \\\"twist\\\": 2, \\\"create\\\": 46, \\\"explanation\\\": 8, \\\"mad\\\": 148, \\\"yup\\\": 2, \\\"media\\\": 44, \\\"coverage\\\": 2, \\\"sometime\\\": 6, \\\"neglectful\\\": 42, \\\"fellow\\\": 20, \\\"bloggers\\\": 20, \\\"glasses\\\": 16, \\\"frames\\\": 4, \\\"paranoid\\\": 116, \\\"rewrite\\\": 4, \\\"fma\\\": 2, \\\"op\\\": 4, \\\"half\\\": 92, \\\"term\\\": 20, \\\"meet\\\": 64, \\\"adventurous\\\": 92, \\\"admire\\\": 16, \\\"athleticism\\\": 2, \\\"entertained\\\": 48, \\\"severely\\\": 8, \\\"shape\\\": 22, \\\"participate\\\": 14, \\\"olympic\\\": 4, \\\"events\\\": 36, \\\"gotten\\\": 58, \\\"secretary\\\": 6, \\\"eh\\\": 2, \\\"unhappy\\\": 140, \\\"amazed\\\": 140, \\\"layer\\\": 2, \\\"moss\\\": 2, \\\"encased\\\": 4, \\\"shell\\\": 10, \\\"muffling\\\": 2, \\\"sharper\\\": 2, \\\"pleasant\\\": 122, \\\"painful\\\": 20, \\\"nameless\\\": 2, \\\"mid\\\": 8, \\\"bottom\\\": 20, \\\"graduate\\\": 4, \\\"finds\\\": 12, \\\"himself\\\": 40, \\\"marginally\\\": 2, \\\"attached\\\": 10, \\\"awash\\\": 2, \\\"sea\\\": 16, \\\"overeducated\\\": 2, \\\"underpaid\\\": 4, \\\"indentured\\\": 2, \\\"peers\\\": 20, \\\"duped\\\": 2, \\\"promise\\\": 14, \\\"debt\\\": 12, \\\"chemistry\\\": 4, \\\"contribute\\\": 14, \\\"writers\\\": 22, \\\"patient\\\": 20, \\\"daily\\\": 40, \\\"breast\\\": 10, \\\"milk\\\": 6, \\\"formula\\\": 6, \\\"trotted\\\": 2, \\\"enter\\\": 20, \\\"conversation\\\": 50, \\\"drunk\\\": 18, \\\"spent\\\": 134, \\\"welcome\\\": 16, \\\"mommyhood\\\": 2, \\\"inability\\\": 10, \\\"breastfeed\\\": 4, \\\"peaceful\\\": 88, \\\"xox\\\": 2, \\\"itll\\\": 6, \\\"flawless\\\": 24, \\\"joyful\\\": 110, \\\"conspiracy\\\": 4, \\\"theories\\\": 6, \\\"unsolved\\\": 2, \\\"crimes\\\": 4, \\\"hugely\\\": 2, \\\"matters\\\": 16, \\\"feeds\\\": 6, \\\"melancholy\\\": 128, \\\"wither\\\": 2, \\\"culture\\\": 34, \\\"allowed\\\": 54, \\\"ate\\\": 32, \\\"using\\\": 72, \\\"awesome\\\": 42, \\\"idea\\\": 114, \\\"pleased\\\": 106, \\\"tonight\\\": 112, \\\"actively\\\": 10, \\\"borne\\\": 6, \\\"scares\\\": 4, \\\"tug\\\": 8, \\\"socket\\\": 2, \\\"nowwwwww\\\": 2, \\\"displayed\\\": 6, \\\"yearning\\\": 6, \\\"semblance\\\": 2, \\\"normality\\\": 2, \\\"appears\\\": 8, \\\"dancing\\\": 18, \\\"arabs\\\": 2, \\\"armed\\\": 2, \\\"soldier\\\": 2, \\\"fixed\\\": 6, \\\"easier\\\": 26, \\\"blessing\\\": 6, \\\"research\\\": 26, \\\"trial\\\": 4, \\\"error\\\": 2, \\\"success\\\": 34, \\\"garden\\\": 20, \\\"whitleys\\\": 2, \\\"photo\\\": 32, \\\"shoot\\\": 12, \\\"tempted\\\": 10, \\\"anyways\\\": 10, \\\"doha\\\": 2, \\\"urge\\\": 16, \\\"fix\\\": 38, \\\"upsets\\\": 2, \\\"brew\\\": 8, \\\"faired\\\": 2, \\\"compared\\\": 16, \\\"unrelated\\\": 2, \\\"permanent\\\": 8, \\\"someones\\\": 16, \\\"intellectual\\\": 8, \\\"progress\\\": 38, \\\"exert\\\": 2, \\\"speaking\\\": 32, \\\"japanese\\\": 12, \\\"dating\\\": 22, \\\"keeping\\\": 56, \\\"record\\\": 16, \\\"wretched\\\": 2, \\\"glum\\\": 2, \\\"forelorn\\\": 2, \\\"heartbroken\\\": 110, \\\"horribly\\\": 26, \\\"join\\\": 22, \\\"ladies\\\": 18, \\\"celebration\\\": 8, \\\"womanhood\\\": 4, \\\"team\\\": 68, \\\"four\\\": 62, \\\"noticable\\\": 2, \\\"birding\\\": 2, 